[
  "obsidian-citation-plugin",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-auto-link-title",
  "markdown-table-editor",
  "code-block-copy",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "url-into-selection",
  "oz-image-plugin"
]